Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Sets the initial panning mode for new Screen Sharing sessions. You can change it for the current session from the Screen Sharing menu.
ar: يحدد وضع التحريك الأولي لجلسات مشاركة الشاشة الجديدة. يمكنك تغييره للجلسة الحالية من قائمة مشاركة الشاشة.
ca: Estableix el mode de desplaçament inicial per a les noves sessions de Compartir pantalla. Pots canviar-lo per a la sessió actual des del menú de Compartir pantalla.
cs: Nastavuje počáteční režim posouvání pro nové relace sdílení obrazovky. Pro aktuální relaci ho můžete změnit v nabídce Sdílení obrazovky.
da: Angiver den indledende panoreringstilstand for nye Skærmdeling-sessioner. Du kan ændre den for den aktuelle session i Skærmdeling-menuen.
de: Legt den anfänglichen Schwenkmodus für neue Bildschirmfreigabe-Sitzungen fest. Sie können ihn für die aktuelle Sitzung im Bildschirmfreigabe-Menü ändern.
es: Establece el modo de desplazamiento inicial para las nuevas sesiones de Compartir pantalla. Puedes cambiarlo para la sesión actual desde el menú de Compartir pantalla.
fi: Määrittää uusien näytön jakamisen istuntojen alkuperäisen panorointitilan. Voit vaihtaa sen nykyisessä istunnossa Näytön jakaminen -valikosta.
fr: Définit le mode panoramique initial des nouvelles sessions de partage d'écran. Vous pouvez le changer pour la session en cours depuis le menu Partage d'écran.
he: קובע את מצב ההזזה ההתחלתי להפעלות חדשות של שיתוף מסך. ניתן לשנות אותו עבור ההפעלה הנוכחית מתפריט שיתוף המסך.
hu: Beállítja az új képernyőmegosztási munkamenetek kezdeti pásztázási módját. Az aktuális munkamenethez a Képernyőmegosztás menüben módosítható.
it: Imposta la modalità di panoramica iniziale per le nuove sessioni di Condivisione schermo. Puoi cambiarla per la sessione corrente dal menu Condivisione schermo.
ja: 新しい画面共有セッションの初期パンモードを設定します。現在のセッションでは画面共有メニューから変更できます。
ko: 새 화면 공유 세션의 초기 패닝 모드를 설정합니다. 현재 세션에서는 화면 공유 메뉴에서 변경할 수 있습니다.
nb: Angir startpanoreringsmodus for nye Skjermdeling-økter. Du kan endre den for den aktive økten fra Skjermdeling-menyen.
nl: Bepaalt de aanvankelijke verschuivingsmodus voor nieuwe Schermdelen-sessies. Je kunt deze voor de huidige sessie wijzigen via het Schermdelen-menu.
pl: Ustawia początkowy tryb przesuwania dla nowych sesji udostępniania ekranu. Możesz go zmienić dla bieżącej sesji w menu Udostępniania ekranu.
pt_br: Define o modo de deslocamento inicial para novas sessões de Compartilhamento de Tela. Você pode alterá-lo para a sessão atual no menu de Compartilhamento de Tela.
pt_pt: Define o modo de deslocamento inicial para as novas sessões de Partilha de Ecrã. Pode alterá-lo para a sessão atual no menu de Partilha de Ecrã.
ro: Stabilește modul inițial de panoramare pentru sesiunile noi de partajare a ecranului. Îl puteți schimba pentru sesiunea curentă din meniul Partajare ecran.
sl: Nastavi začetni način premikanja za nove seje skupne rabe zaslona. Za trenutno sejo ga lahko spremenite v meniju Skupna raba zaslona.
sv: Anger det inledande panoreringsläget för nya Skärmdelning-sessioner. Du kan ändra det för den aktuella sessionen i Skärmdelning-menyn.
uk: Встановлює початковий режим панорамування для нових сеансів спільного доступу до екрана. Ви можете змінити його для поточного сеансу в меню спільного доступу до екрана.
vi: Đặt chế độ di chuyển ban đầu cho các phiên Chia sẻ màn hình mới. Bạn có thể thay đổi cho phiên hiện tại từ menu Chia sẻ màn hình.
zh_hans: 设置新屏幕共享会话的初始平移模式。您可以在屏幕共享菜单中为当前会话更改它。
zh_hant: 設定新螢幕共享工作階段的初始平移模式。您可以在螢幕共享選單中為目前的工作階段更改。

source: Setting day theme:
ar: تعيين السمة النهارية:
ca: Configurant el tema de dia:
cs: Nastavení denního motivu:
da: Indstiller dagtema:
de: Tagesthema wird gesetzt:
es: Estableciendo tema diurno:
fi: Asetetaan päiväteema:
fr: Définition du thème diurne :
he: הגדרת ערכת נושא ליום:
hu: Nappali téma beállítása:
it: Impostazione tema diurno:
ja: 日中テーマを設定中:
ko: 주간 테마 설정 중:
nb: Stiller inn dagstema:
nl: Dagthema instellen:
pl: Ustawianie motywu dziennego:
pt_br: Definindo tema diurno:
pt_pt: A definir tema diurno:
ro: Setare temă de zi:
sl: Nastavljanje dnevne teme:
sv: Ställer in dagtema:
uk: Встановлення денної теми:
vi: Đang đặt giao diện ban ngày:
zh_hans: 正在设置日间主题：
zh_hant: 正在設定日間佈景主題：

source: Setting night theme:
ar: تعيين السمة الليلية:
ca: Configurant el tema de nit:
cs: Nastavení nočního motivu:
da: Indstiller nattema:
de: Nachtthema wird gesetzt:
es: Estableciendo tema nocturno:
fi: Asetetaan yöteema:
fr: Définition du thème nocturne :
he: הגדרת ערכת נושא ללילה:
hu: Éjszakai téma beállítása:
it: Impostazione tema notturno:
ja: 夜間テーマを設定中:
ko: 야간 테마 설정 중:
nb: Stiller inn nattema:
nl: Nachtthema instellen:
pl: Ustawianie motywu nocnego:
pt_br: Definindo tema noturno:
pt_pt: A definir tema noturno:
ro: Setare temă de noapte:
sl: Nastavljanje nočne teme:
sv: Ställer in natttema:
uk: Встановлення нічної теми:
vi: Đang đặt giao diện ban đêm:
zh_hans: 正在设置夜间主题：
zh_hant: 正在設定夜間佈景主題：

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
sl: Nastavitve
sv: Inställningar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Settings...
ar: الإعدادات…
ca: Configuració...
cs: Nastavení…
da: Indstillinger...
de: Einstellungen …
es: Ajustes…
fi: Asetukset...
fr: Réglages…
he: הגדרות...
hu: Beállítások...
it: Impostazioni...
ja: 設定...
ko: 설정...
nb: Innstillinger...
nl: Instellingen...
pl: Ustawienia...
pt_br: Configurações...
pt_pt: Definições...
ro: Setări…
sl: Nastavitve …
sv: Inställningar...
uk: Налаштування...
vi: Cài đặt...
zh_hans: 设置…
zh_hant: 設定…

source: Setup Instructions
ar: تعليمات الإعداد
ca: Instruccions de configuració
cs: Pokyny k nastavení
da: Opsætningsvejledning
de: Einrichtungsanleitung
es: Instrucciones de configuración
fi: Asennusohjeet
fr: Instructions de configuration
he: הוראות התקנה
hu: Beállítási útmutató
it: Istruzioni di configurazione
ja: セットアップ手順
ko: 설정 안내
nb: Oppsettinstruksjoner
nl: Installatie-instructies
pl: Instrukcje konfiguracji
pt_br: Instruções de Configuração
pt_pt: Instruções de Configuração
ro: Instrucțiuni de configurare
sl: Navodila za nastavitev
sv: Installationsanvisningar
uk: Інструкції з налаштування
vi: Hướng dẫn cài đặt
zh_hans: 设置说明
zh_hant: 設定說明

source: SHA256 fingerprint
ar: بصمة SHA256
ca: Empremta SHA256
cs: Otisk SHA256
da: SHA256-fingeraftryk
de: SHA256-Fingerabdruck
es: Huella SHA256
fi: SHA256-sormenjälki
fr: Empreinte SHA256
he: טביעת אצבע SHA256
hu: SHA256 ujjlenyomat
it: Impronta SHA256
ja: SHA256フィンガープリント
ko: SHA256 지문
nb: SHA256-fingeravtrykk
nl: SHA256-vingerafdruk
pl: Odcisk palca SHA256
pt_br: Impressão digital SHA256
pt_pt: Impressão digital SHA256
ro: Amprentă SHA256
sl: Prstni odtis SHA256
sv: SHA256-fingeravtryck
uk: Відбиток SHA256
vi: Dấu vân tay SHA256
zh_hans: SHA256 指纹
zh_hant: SHA256 指紋

source: Shader Animation
ar: تحريك المظلل
ca: Animació de shaders
cs: Animace shaderu
es: Animación de shaders
fi: Varjostinanimaatio
fr: Animation des shaders
he: אנימציית Shader
hu: Shader animáció
it: Animazione shader
ja: シェーダーアニメーション
ko: 셰이더 애니메이션
nb: Shader-animasjon
nl: Shader-animatie
pl: Animacja shadera
pt_br: Animação de Shader
pt_pt: Animação de Shader
ro: Animație shader
sl: Animacija senčilnika
sv: Shader-animering
uk: Анімація шейдера
vi: Hoạt ảnh Shader
zh_hans: 着色器动画
zh_hant: 著色器動畫

source: Shader Name
ar: اسم المظلل
ca: Nom del shader
cs: Název shaderu
da: Shader-navn
es: Nombre del shader
fi: Varjostimen nimi
fr: Nom du shader
he: שם Shader
hu: Shader neve
it: Nome shader
ja: シェーダー名
ko: 셰이더 이름
nb: Shader-navn
nl: Shadernaam
pl: Nazwa shadera
pt_br: Nome do Shader
pt_pt: Nome do Shader
ro: Nume shader
sl: Ime senčilnika
sv: Shader-namn
uk: Назва шейдера
vi: Tên Shader
zh_hans: 着色器名称
zh_hant: 著色器名稱

source: Shaders always animate, even when unfocused. Highest CPU usage.
ar: المظللات تعمل دائمًا حتى عند عدم التركيز. أعلى استخدام للمعالج.
ca: Els shaders s'animen sempre, fins i tot sense el focus. Ús màxim de CPU.
cs: Shadery se vždy animují, i když nejsou zaměřeny. Nejvyšší využití CPU.
da: Shaders animerer altid, selv uden fokus. Højeste CPU-forbrug.
de: Shader animieren immer, auch wenn nicht fokussiert. Höchste CPU-Auslastung.
es: Los shaders siempre se animan, incluso sin foco. Mayor uso de CPU.
fi: Varjostimet animoituvat aina, myös kun ei kohdistettuna. Suurin suoritinkuorma.
fr: Les shaders s'animent en permanence, même sans le focus. Utilisation CPU maximale.
he: Shaders מונפשים תמיד, גם כשאינם בפוקוס. צריכת CPU גבוהה ביותר.
hu: A shaderek mindig animálódnak, fókuszon kívül is. Legmagasabb CPU-használat.
it: Gli shader sono sempre animati, anche quando non in primo piano. Massimo utilizzo della CPU.
ja: シェーダーは非フォーカス時も常にアニメーションします。CPU使用率が最も高くなります。
ko: 셰이더가 포커스되지 않은 상태에서도 항상 애니메이션됩니다. CPU 사용량이 가장 높습니다.
nb: Shadere animerer alltid, selv uten fokus. Høyest CPU-bruk.
nl: Shaders animeren altijd, ook wanneer niet gefocust. Hoogste CPU-gebruik.
pl: Shadery są zawsze animowane, nawet gdy okno nie jest aktywne. Najwyższe użycie procesora.
pt_br: Shaders sempre animados, mesmo sem foco. Maior uso de CPU.
pt_pt: Os shaders animam sempre, mesmo sem foco. Maior utilização de CPU.
ro: Shaderele sunt animate permanent, chiar și fără focalizare. Utilizare CPU maximă.
sl: Senčilniki se vedno animirajo, tudi ko niso v fokusu. Največja obremenitev procesorja.
sv: Shaders animeras alltid, även utan fokus. Högst CPU-användning.
uk: Шейдери завжди анімовані, навіть без фокусу. Найвище навантаження на процесор.
vi: Shader luôn chạy hoạt ảnh, kể cả khi không được lấy nét. Mức sử dụng CPU cao nhất.
zh_hans: 着色器始终播放动画，即使未聚焦。CPU 占用最高。
zh_hant: 著色器始終播放動畫，即使未聚焦。CPU 使用率最高。

source: Shaders animate when the terminal is focused. Recommended.
ar: المظللات تعمل عند التركيز على الطرفية. مُوصى به.
ca: Els shaders s'animen quan el terminal té el focus. Recomanat.
cs: Shadery se animují, když je terminál zaměřen. Doporučeno.
da: Shaders animerer, når terminalen er i fokus. Anbefalet.
de: Shader animieren, wenn das Terminal fokussiert ist. Empfohlen.
es: Los shaders se animan cuando el terminal tiene el foco. Recomendado.
fi: Varjostimet animoituvat, kun terminaali on kohdistettuna. Suositeltu.
fr: Les shaders s'animent lorsque le terminal a le focus. Recommandé.
he: Shaders מונפשים כשהמסוף בפוקוס. מומלץ.
hu: A shaderek a terminál fókuszban létekor animálódnak. Ajánlott.
it: Gli shader si animano quando il terminale è in primo piano. Consigliato.
ja: ターミナルがフォーカスされている時にシェーダーがアニメーションします。推奨。
ko: 터미널이 포커스되었을 때 셰이더가 애니메이션됩니다. 권장 설정입니다.
nb: Shadere animerer når terminalen er i fokus. Anbefalt.
nl: Shaders animeren wanneer de terminal gefocust is. Aanbevolen.
pl: Shadery są animowane, gdy terminal jest aktywny. Zalecane.
pt_br: Shaders animados quando o terminal está em foco. Recomendado.
pt_pt: Os shaders animam quando o terminal está em foco. Recomendado.
ro: Shaderele sunt animate când terminalul este focalizat. Recomandat.
sl: Senčilniki se animirajo, ko je terminal v fokusu. Priporočeno.
sv: Shaders animeras när terminalen har fokus. Rekommenderas.
uk: Шейдери анімовані, коли термінал у фокусі. Рекомендовано.
vi: Shader chạy hoạt ảnh khi terminal được lấy nét. Được khuyến nghị.
zh_hans: 终端聚焦时着色器播放动画。推荐设置。
zh_hant: 終端機聚焦時著色器播放動畫。建議使用。

source: Shaders only render when terminal updates. Lowest CPU usage.
ar: المظللات تُعرض فقط عند تحديث الطرفية. أقل استخدام للمعالج.
ca: Els shaders només es renderitzen quan el terminal s'actualitza. Ús mínim de CPU.
cs: Shadery se vykreslují pouze při aktualizaci terminálu. Nejnižší využití CPU.
da: Shaders renderes kun ved terminalopdateringer. Laveste CPU-forbrug.
de: Shader rendern nur bei Terminal-Aktualisierungen. Niedrigste CPU-Auslastung.
es: Los shaders solo se renderizan cuando el terminal se actualiza. Menor uso de CPU.
fi: Varjostimet renderöidään vain, kun terminaali päivittyy. Pienin suoritinkuorma.
fr: Les shaders ne s'affichent que lors des mises à jour du terminal. Utilisation CPU minimale.
he: Shaders מעובדים רק כשהמסוף מתעדכן. צריכת CPU נמוכה ביותר.
hu: A shaderek csak a terminál frissítésekor renderelődnek. Legalacsonyabb CPU-használat.
it: Gli shader vengono renderizzati solo quando il terminale si aggiorna. Minimo utilizzo della CPU.
ja: ターミナル更新時のみシェーダーが描画されます。CPU使用率が最も低くなります。
ko: 터미널이 업데이트될 때만 셰이더가 렌더링됩니다. CPU 사용량이 가장 낮습니다.
nb: Shadere rendres kun ved terminaloppdateringer. Lavest CPU-bruk.
nl: Shaders renderen alleen bij terminalupdates. Laagste CPU-gebruik.
pl: Shadery renderują się tylko przy aktualizacji terminala. Najniższe użycie procesora.
pt_br: Shaders renderizam apenas quando o terminal atualiza. Menor uso de CPU.
pt_pt: Os shaders só são renderizados quando o terminal é atualizado. Menor utilização de CPU.
ro: Shaderele se redau doar la actualizarea terminalului. Utilizare CPU minimă.
sl: Senčilniki se upodabljajo le ob posodobitvah terminala. Najmanjša obremenitev procesorja.
sv: Shaders renderas bara vid terminaluppdateringar. Lägst CPU-användning.
uk: Шейдери відтворюються лише при оновленні термінала. Найнижче навантаження на процесор.
vi: Shader chỉ kết xuất khi terminal cập nhật. Mức sử dụng CPU thấp nhất.
zh_hans: 着色器仅在终端更新时渲染。CPU 占用最低。
zh_hant: 著色器僅在終端機更新時算繪。CPU 使用率最低。

source: Shapes & Symbols
ar: الأشكال والرموز
ca: Formes i símbols
cs: Tvary a symboly
da: Former & symboler
de: Formen & Symbole
es: Formas y símbolos
fi: Muodot ja symbolit
fr: Formes et symboles
he: צורות וסמלים
hu: Alakzatok és szimbólumok
it: Forme e simboli
ja: 図形とシンボル
ko: 도형 및 심볼
nb: Former & symboler
nl: Vormen & symbolen
pl: Kształty i symbole
pt_br: Formas e símbolos
pt_pt: Formas e símbolos
ro: Forme și simboluri
sl: Oblike in simboli
sv: Former & symboler
uk: Фігури та символи
vi: Hình dạng & Ký hiệu
zh_hans: 形状与符号
zh_hant: 形狀與符號

source: Share
ar: مشاركة
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
es: Compartir
fi: Jaa
fr: Partager
he: שתף
hu: Megosztás
it: Condividi
ja: 共有
ko: 공유
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajează
sl: Deli
sv: Dela
uk: Поділитися
vi: Chia sẻ
zh_hans: 共享
zh_hant: 分享

source: Share Backup File
ar: مشاركة ملف النسخة الاحتياطية
ca: Compartir fitxer de còpia de seguretat
cs: Sdílet soubor zálohy
da: Del sikkerhedskopifil
de: Sicherungsdatei teilen
es: Compartir archivo de copia de seguridad
fi: Jaa varmuuskopiotiedosto
fr: Partager le fichier de sauvegarde
he: שתף קובץ גיבוי
hu: Biztonsági mentés fájl megosztása
it: Condividi file di backup
ja: バックアップファイルを共有
ko: 백업 파일 공유
nb: Del sikkerhetskopifil
nl: Back-upbestand delen
pl: Udostępnij plik kopii zapasowej
pt_br: Compartilhar arquivo de backup
pt_pt: Partilhar ficheiro de cópia de segurança
ro: Partajare fișier de rezervă
sl: Deli datoteko varnostne kopije
sv: Dela säkerhetskopia
uk: Поділитися файлом резервної копії
vi: Chia sẻ tệp sao lưu
zh_hans: 共享备份文件
zh_hant: 分享備份檔案

source: Shared Clipboard
ar: الحافظة المشتركة
ca: Porta-retalls compartit
cs: Sdílená schránka
da: Delt udklipsholder
de: Geteilte Zwischenablage
es: Portapapeles compartido
fi: Jaettu leikepöytä
fr: Presse-papiers partagé
he: לוח משותף
hu: Megosztott vágólap
it: Appunti condivisi
ja: 共有クリップボード
ko: 공유 클립보드
nb: Delt utklippstavle
nl: Gedeeld klembord
pl: Wspólny schowek
pt_br: Área de Transferência Compartilhada
pt_pt: Área de transferência partilhada
ro: Clipboard partajat
sl: Skupno odložišče
sv: Delat urklipp
uk: Спільний буфер обміну
vi: Bảng nhớ tạm dùng chung
zh_hans: 共享剪贴板
zh_hant: 共享剪貼簿

source: Shared into your network
ar: تمت مشاركته في شبكتك
ca: Compartit a la teva xarxa
cs: Sdíleno do vaší sítě
da: Delt ind i dit netværk
de: In dein Netzwerk freigegeben
es: Compartido en tu red
fi: Jaettu verkkoosi
fr: Partagé dans votre réseau
he: משותף ברשת שלך
hu: Megosztva a hálózatodba
it: Condiviso nella tua rete
ja: あなたのネットワークに共有されています
ko: 내 네트워크에 공유됨
nb: Delt inn i nettverket ditt
nl: Gedeeld met je netwerk
pl: Udostępnione w Twojej sieci
pt_br: Compartilhado na sua rede
pt_pt: Partilhado na sua rede
ro: Partajat în rețeaua ta
sl: V skupni rabi v vašem omrežju
sv: Delad i ditt nätverk
uk: Надано спільний доступ у вашій мережі
vi: Được chia sẻ vào mạng của bạn
zh_hans: 已共享到你的网络
zh_hant: 已分享到你的網路

source: Sharp flash then slow fade
ar: وميض حاد ثم تلاشٍ بطيء
ca: Flaix intens i esvaïment lent
cs: Ostrý záblesk a pomalé vyhasnutí
da: Skarpt blink efterfulgt af langsom udtoning
de: Scharfer Blitz, dann langsames Verblassen
es: Destello agudo seguido de un desvanecimiento lento
fi: Terävä välähdys ja hidas häipyminen
fr: Eclat vif puis fondu lent
he: הבזק חד ואז דעיכה איטית
hu: Eles felvillanas, majd lassu elhalvanyulas
it: Lampo netto e poi dissolvenza lenta
ja: 鋭いフラッシュの後にゆっくりフェード
ko: 날카로운 번쩍임 후 느린 페이드
nb: Skarpt glimt etterfulgt av langsom uttoning
nl: Scherpe flits gevolgd door langzame vervaging
pl: Ostry blysk, potem powolne wygaszanie
pt_br: Flash nitido seguido de esmaecimento lento
pt_pt: Clarão nitido seguido de esmaecimento lento
ro: Blit ascutit urmat de estompare lenta
sl: Oster blisk, nato pocasno pojemanje
sv: Skarp blixt sedan långsam avklingning
uk: Різкий спалах, потім повільне згасання
vi: Lóe sáng rồi mờ dần chậm
zh_hans: 快速闪烁后缓慢消退
zh_hant: 快速閃爍後緩慢消退

source: Sheet Background
ar: خلفية الورقة
ca: Fons de full
cs: Pozadí listu
da: Arkbaggrund
de: Sheet-Hintergrund
es: Fondo de hoja
fi: Lehtitausta
fr: Arrière-plan de feuille
he: רקע גיליון
hu: Lap háttere
it: Sfondo del foglio
ja: シートの背景
ko: 시트 배경
nb: Arkbakgrunn
nl: Bladachtergrond
pl: Tło arkusza
pt_br: Plano de fundo da folha
pt_pt: Fundo da folha
ro: Fundal foaie
sl: Ozadje lista
sv: Arkbakgrund
uk: Фон аркуша
vi: Nền sheet
zh_hans: 表单背景
zh_hant: 工作表背景

source: Sheets & Lists
ar: الأوراق والقوائم
ca: Fulls i llistes
cs: Listy a seznamy
da: Ark og lister
de: Sheets & Listen
es: Hojas y listas
fi: Lehdet ja listat
fr: Feuilles et listes
he: גיליונות ורשימות
hu: Lapok és listák
it: Fogli ed elenchi
ja: シートとリスト
ko: 시트 및 목록
nb: Ark og lister
nl: Bladen en lijsten
pl: Arkusze i listy
pt_br: Folhas e listas
pt_pt: Folhas e listas
ro: Foi și liste
sl: Listi in seznami
sv: Ark och listor
uk: Аркуші та списки
vi: Sheet và danh sách
zh_hans: 表单与列表
zh_hant: 工作表與列表

source: Shell
ar: الصدفة
fi: Komentotulkki
ja: シェル
nb: Skall
pl: Powłoka
sl: Lupina
sv: Skal
uk: Оболонка

source: Shell edits are picked up with the Reload button here or by running reloadconfig in a local shell.
ar: يتم التقاط تعديلات الصدفة باستخدام زر إعادة التحميل هنا أو بتشغيل reloadconfig في صدفة محلية.
ca: Els canvis fets des del shell es recullen amb el botó Recarregar d'aquí o executant reloadconfig en un shell local.
cs: Úpravy provedené v shellu se projeví tlačítkem Znovu načíst zde nebo spuštěním příkazu reloadconfig v místním shellu.
da: Ændringer fra shellen opfanges med Genindlæs-knappen her eller ved at køre reloadconfig i en lokal shell.
de: Änderungen in der Shell werden über die Schaltfläche „Neu laden" hier oder durch Ausführen von reloadconfig in einer lokalen Shell übernommen.
es: Los cambios desde la shell se aplican con el botón Recargar aquí o ejecutando reloadconfig en una shell local.
fi: Shellin muutokset huomioidaan tästä Lataa uudelleen -painikkeella tai suorittamalla reloadconfig paikallisessa shellissä.
fr: Les modifications depuis le shell sont prises en compte avec le bouton Recharger ici ou en exécutant reloadconfig dans un shell local.
he: שינויים מה-shell נקלטים באמצעות כפתור הטעינה מחדש כאן או על ידי הרצת reloadconfig במסוף מקומי.
hu: A shell-ben végzett módosításokat az itteni Újratöltés gomb vagy a reloadconfig parancs helyi shellben történő futtatása érvényesíti.
it: Le modifiche dalla shell vengono applicate con il pulsante Ricarica qui o eseguendo reloadconfig in una shell locale.
ja: シェルでの変更は、ここの再読み込みボタンを押すか、ローカルシェルで reloadconfig を実行することで反映されます。
ko: 셸에서의 변경사항은 여기의 다시 불러오기 버튼이나 로컬 셸에서 reloadconfig를 실행하여 적용됩니다.
nb: Endringer i skallet hentes med Last inn på nytt-knappen her eller ved å kjøre reloadconfig i et lokalt skall.
nl: Wijzigingen vanuit de shell worden hier met de knop Herladen of door reloadconfig in een lokale shell uit te voeren opgepikt.
pl: Zmiany z poziomu shella są uwzględniane za pomocą przycisku Przeładuj lub poleceniem reloadconfig w lokalnym shellu.
pt_br: Edições do shell são aplicadas com o botão Recarregar aqui ou executando reloadconfig em um shell local.
pt_pt: As edições a partir da shell são aplicadas com o botão Recarregar aqui ou executando reloadconfig numa shell local.
ro: Modificările din shell sunt preluate cu butonul Reîncarcă de aici sau rulând reloadconfig într-un shell local.
sl: Spremembe iz lupine se upoštevajo z gumbom Znova naloži tukaj ali z zagonom ukaza reloadconfig v lokalni lupini.
sv: Ändringar från skalet fångas upp med knappen Ladda om här eller genom att köra reloadconfig i ett lokalt skal.
uk: Зміни з оболонки застосовуються кнопкою Перезавантажити тут або запуском reloadconfig у локальній оболонці.
vi: Các thay đổi từ shell sẽ được áp dụng bằng nút Tải lại tại đây hoặc chạy reloadconfig trong shell cục bộ.
zh_hans: 在 Shell 中的编辑可通过此处的重新加载按钮或在本地 shell 中运行 reloadconfig 来应用。
zh_hant: 在 Shell 中的編輯可透過此處的重新載入按鈕或在本機 shell 中執行 reloadconfig 來套用。

source: Shell Escape
ar: تهريب Shell
ca: Escapar per a la shell
cs: Escapovat pro shell
es: Escapar para shell
fi: Suojaa shell-merkit
fr: Échappement shell
he: מילוט Shell
it: Escape per shell
ja: シェルエスケープ
ko: 셸 이스케이프
nb: Shell-escaping
pl: Escape dla powłoki
pt_br: Escape de Shell
pt_pt: Escape de shell
ro: Escape pentru shell
sl: Ubeži znake za lupino
uk: Екранувати для оболонки
vi: Escape cho Shell
zh_hans: Shell 转义
zh_hant: Shell 逸出

source: Shell Utilities:
ar: أدوات الصدفة:
ca: Utilitats de l'intèrpret:
cs: Nástroje shellu:
da: Shell-værktøjer:
de: Shell-Werkzeuge:
es: Utilidades de shell:
fi: Komentorivityökalut:
fr: Utilitaires shell :
he: כלי מעטפת:
hu: Shell-segédprogramok:
it: Utilità shell:
ja: シェルユーティリティ:
ko: 셸 유틸리티:
nb: Skallverktøy:
nl: Shell-hulpprogramma's:
pl: Narzędzia powłoki:
pt_br: Utilitários de shell:
pt_pt: Utilitários de shell:
ro: Utilitare shell:
sl: Pripomočki lupine:
sv: Skalverktyg:
uk: Утиліти оболонки:
vi: Tiện ích Shell:
zh_hans: Shell 工具：
zh_hant: Shell 工具：

source: Shift
ar: إزاحة
de: Umschalt
es: Mayús
fr: Maj

source: Should return: net.mptcp.enabled = 1
ar: يجب أن يُرجع: net.mptcp.enabled = 1
ca: Hauria de retornar: net.mptcp.enabled = 1
cs: Mělo by vrátit: net.mptcp.enabled = 1
da: Skal returnere: net.mptcp.enabled = 1
de: Sollte zurückgeben: net.mptcp.enabled = 1
es: Debería devolver: net.mptcp.enabled = 1
fi: Pitäisi palauttaa: net.mptcp.enabled = 1
fr: Devrait retourner : net.mptcp.enabled = 1
he: אמור להחזיר: net.mptcp.enabled = 1
hu: Az eredmény legyen: net.mptcp.enabled = 1
it: Dovrebbe restituire: net.mptcp.enabled = 1
ja: net.mptcp.enabled = 1 が返されるはずです
ko: 다음이 반환되어야 합니다: net.mptcp.enabled = 1
nb: Bør returnere: net.mptcp.enabled = 1
nl: Zou moeten retourneren: net.mptcp.enabled = 1
pl: Powinno zwrócić: net.mptcp.enabled = 1
pt_br: Deve retornar: net.mptcp.enabled = 1
pt_pt: Deve devolver: net.mptcp.enabled = 1
ro: Ar trebui să returneze: net.mptcp.enabled = 1
sl: Rezultat naj bo: net.mptcp.enabled = 1
sv: Bör returnera: net.mptcp.enabled = 1
uk: Має повернути: net.mptcp.enabled = 1
vi: Kết quả trả về phải là: net.mptcp.enabled = 1
zh_hans: 应返回：net.mptcp.enabled = 1
zh_hant: 應回傳：net.mptcp.enabled = 1
